Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/xx_id_611722.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 26.07.2010
nob: Tale / artikkel , 26.07.2010

source: Stáhtačálli Raimo Valle
nob: Av : Statssekretær Raimo Valle

source: Sárdnon ođđa sámi ofelaččaid
nob: Tale til nye samiske veivisere

source: Dearvva buohkaide !
nob: Hei alle sammen !

source: Lea álo stuorra illu almmuhit ođđa sámi ofelaččaid .
nob: Det er alltid en stor glede å presentere nye samiske veivisere .

source: Nuorat geat galget bargat ofelažžan dán ođđa jagis , leat ( nappo ) :
nob: De ungdommene som skal arbeide som veivisere dette nye året er ( altså ) :

source: Anne Cicilie Somby Westerfjell , Snåases
nob: Anna Cicilie Somby Westerfjell fra Snåsa

source: Anne Margaretha Kuhmunen Oskal , Nordlánddas
nob: Anne Margaretha Kuhmunen Oskal fra Nordland

source: Ánde Trosten , Deanus
nob: Ánde Trosten fra Tana

source: Giitu didjiide go háliideiddet bargat sámi ofelažžan .
nob: Takk til dere for at dere vil ta på dere dette arbeidet med å være samiske veivisere .

source: Din lea vuordimin gelddolaš ja hástaleaddji jahki !
nob: Dere har et spennende og utfordrende år i møte !

source: Ferten dadjat ahte lean hui čeavlái bargguid hárrái maid sámi ofelaččat dahket .
nob: Jeg må si at jeg har vært imponert over det arbeidet som gjøres av de samiske veiviserne .

source: Ofelaččat leat duođaid leamaš sámi servodaga ja sámi nuoraid buorit ovddasteaddjit .
nob: Veiviserne har stått frem som fine representanter for det samiske samfunnet og for samisk ungdom .

source: Sii leat bargan buriid bargguid gilvit dieđuid sámiid ja sámi servodaga birra nuoraide sierranas guovlluin riikkas .
nob: De har gjort et godt arbeid med å spre kunnskap om samer og samiske samfunn til ungdom i ulike deler av landet .

source: Mun jáhkán lea leamaš hui mávssolaš ahte ofelaččat leat geavahan vuođđun sin iežaset vásáhusaid das ahte leat nuorra sápmelaš Norggas , ja ahte juohkehaš muitala iežas vásáhusaid .
nob: Jeg tror det har vært spesielt verdifullt at veiviserne har tatt utgangspunkt i sine egne opplevelse av det å være ung same i Norge , og at den enkelte veiviser har fortalt om dette ut fra sitt eget ståsted .

source: Oaivvildan dán oktavuođas lea vuogas ahte dii bargabehtet joavkun , ja ahte dii boahtibehtet sierranas guovlluin Sámis , ja ahte dii gullabehtet sierranas osiide sámi servodateallimis .
nob: I den sammenheng mener jeg det er heldig at dere arbeider i team , og at dere kommer fra forskjellige deler av Sápmi , og har tilknytning til forskjellige deler av samisk samfunnsliv .

source: Dát han lea ge sámiid givrodahkan . Mis lea stuorra máŋggaláganvuohta ja lea deaŧalaš ahte earát bohtet dovdat sámi máŋggaláganvuođa .
nob: Det er noe av styrken med det samiske , vi har et stort mangfold og det er viktig at andre får kjennskap til det samiske mangfoldet .

source: Eanetlohkoráđđehusa oaidnu lea dat ahte máhttu sámiid , sámi giela ja kultuvrra ja servodatdili birra , dagaha positiiva guottuid sámiid ja sámi dilálašvuođaid birra .
nob: Flertallsregjeringen har det utgangspunkt at kunnskaper om samene , om språk , kultur og samfunnsforhold bidrar positivt når det gjelder holdninger til samer og samiske forhold .

source: Oktavuohta man ofelaččat ožžot njuolgga nuoraiguin ja dieđuid gilvin sidjiide , leat hui deaŧalaččat dán oktavuođas .
nob: Den kontakten og den formidlingen veiviserne gjør direkte til ungdom er et viktig bidrag i denne sammenheng .

source: Danne eanetlohkoráđđehus lea dahkan Ofelašprošeavtta bistevaš ortnegin .
nob: Det er derfor flertallsregjeringen har gjort Veiviserprosjektet til en fast ordning .

source: Ofelaččaid bargu lea lassin – iige dan barggu sajis mii dahkko skuvllas .
nob: Veivisernes arbeid kommer i tillegg til – ikke i stedet for det arbeidet som gjøres i skolen .

source: Lea deaŧalaš dan diehtit .
nob: Det tror jeg er viktig å ha med seg .

source: Skuvllat geat váldet vuostá ofelaččaid , ožžot stuorát ávkki sin galledeamis jos dain ovddalgihtii leat leamaš sámi fáttát diibmoplánas .
nob: De skolene som tar i mot veiviserne får et større utbytte av besøket hvis de på forhånd har hatt samiske tema på timeplanen .

source: Mun lean ilus go eanet ja eanet skuvllat geavahit searaid dasa .
nob: Jeg er glad for at flere og flere skoler gjør en innsats på dette feltet .

source: Eanetlohkoráđđehusa mihttomearrin lea dieđusge ahte buot oahppit Norggas galget oahppat sámiid birra .
nob: Flertallsregjeringens mål er selvsagt at alle elever i Norge skal lære om samene .

source: Giittán Sámi allaskuvlla buori organiserema ovddas mii lea dahkkon sámi ofelaččaid várás .
nob: Jeg vil takke Samisk Høgskole for en god organisering av opplegget for de samiske veiviserne .

source: Lea deaŧalaš ahte olbmos lea fágalaš ja persovnnalaš oadjebasvuohta go galgá bargat ofelažžan .
nob: Det har mye å si at man har en faglig og personlig trygghet som ballast når man skal gjøre et arbeid som veiviser .

source: Dáhtun erenoamážit giitit din geat dál heaitibehtet ofelažžan , Gry , Sagka ja Máret , dan barggu ovddas maid lehpet dahkan .
nob: Jeg vil også spesielt takke dere som nå går av som samiske veivisere , Gry , Sagka og Maret , for den innsatsen dere har gjort .

source: Ja dáhtun seammás sávvat didjiide , geat álgibehtet ođđa ofelažžan , Anne Cicilie , Anne Margaretha ja Ánde , lihku dan deaŧalaš bargui man galgabehtet bargat !
nob: Og jeg vil samtidig ønske dere som skal overta som nye veivisere , Anna Cicilie , Anne Margaretha og Ánde , lykke til med det viktige arbeidet som dere skal gjøre !
